[
    {"id":"C01","name":"Set of BatTrang Porcelain Vases", "pic":"1.Product.png","price":1100, "description":"<br>_ Ceramics are unique products of Bat Trang pottery village, made from clay, a natural material formed in riverbed areas, or other special lands, and absorbed the essence of the soil. sky, wind, water, and nature.", "cat":"Wares"},
    {"id":"C02","name":"Set of White Ceramic Vases", "pic":"2.Product.png","price":900, "description":"<br>_ Color: white.<br>_ The vase does not come with flowers.<br>_ Can be decorated in living rooms, cafes, shops and as gifts...", "cat":"Wares"},
    {"id":"C03","name":"Set of White Enamel Vases", "pic":"3.Product.png","price":990, "description":"<br>_ The raw material for the vase set is natural and high-grade white clay. The product is fired at a high temperature, from 1000-1300 degrees Celsius, so the ceramic bone is very durable and strong. Therefore, when holding the vase product in your hand, you will feel that they are heavier than other vases of the same size.", "cat":"Wares"},
    {"id":"B04","name":"Set of Brass Vase + Rose", "pic":"4.Product.png","price":1200, "description":"<br>_ Decorative flower vases are made from the use of bullet casings at the same time as war. Lots of designs and very luxurious", "cat":"Brass"},
    {"id":"B05","name":"Brass Vase + Rose Limited Edition", "pic":"5.Product.png","price":1399, "description":"<br>_ Decorative flower vases are made from the use of bullet casings at the same time as war. This is a limited edition version", "cat":"Brass"},
    {"id":"B06","name":"99% Pure Brass Incense Burner", "pic":"6.Product.png","price":1150, "description":"<br>_ The incense burner is made of pure copper. Sold 100 products. The product is used for worshiping, very suitable for rituals and other ancient items", "cat":"Brass"},
    {"id":"G07","name":"Multicolored Glass Apple Art Set", "pic":"7.Product.png","price":1100, "description":"<br>_ Crafted by artists who are proficient in blowing, casting, furnace working and flame control, the product has won scholarships from Corning, the Glass Art Society and Pilchuk. One of the oldest glass design programs", "cat":"Glass"},
    {"id":"G08","name":"Handmade Glass Cover + Stand", "pic":"8.Product.png","price":1200, "description":"<br>_ Material : glass.<br>_ Color: transparent.<br>_ Features: Environmentally friendly.<br>_ Logo: According to your require.<br>_ Application: home / hotel / restaurants.", "cat":"Glass"},
    {"id":"G09","name":"Handmade Glass Bottle Art Painting", "pic":"9.Product.png","price":1500, "description":"<br>_ Recycled bottles are hand painted for decorative purposes. The drawings are extremely artistic and creative", "cat":"Glass"},
    {"id":"C10","name":"Iron Lamp Holder+Lamp Shade", "pic":"10.Product.png","price":1388, "description":"<br>_ Made from pure iron without impurities, the product is made by famous artisans of Vennus Handicraft design firm.", "cat":"Iron"},
    {"id":"C11","name":"Iron Lotus Urli with StandPot", "pic":"11.Product.png","price":1250, "description":"<br>_ Excellent choice for gifting on occasions.<br>_ Decorative bowl with red iron stand.<br>_ Suitable for Diwali, Dussehra/Dasara, Birthday, Wedding anniversary, House Warming. Gift item Urlis Diwali Holi Festive Décor.", "cat":"Iron"},
    {"id":"C12","name":"Old Iron Car Art", "pic":"12.Product.png","price":100, "description":"<br>_ Classic cars are made of pure iron without impurities. Perfect as a gift for family and friends", "cat":"Iron"},
    {"id":"W13","name":"Wooden Base + Incense Burner", "pic":"13.Product.png","price":1400, "description":"<br>_ Dimensions: width 36 x width 10cm x height 40cm.<br>_ Base material: wooden legs + metal frame.<br>_ Very suitable as a gift for loved ones, the product has an extremely luxurious appearance.", "cat":"Wood"},
    {"id":"W14","name":"Classic Style Wooden Vases", "pic":"14.Product.png","price":1310, "description":"<br>_ Color: yellow beige.<br>_ Note: the product does not wash with water and does not pour water into the bottle.<br>_ The product is intentionally made rough and very rough to show the special effect of it, the purpose of this is to make people feel nostalgic, bringing the retro classic style perfectly.", "cat":"Wood"},
    {"id":"W15","name":"Wooden House Decoration Art", "pic":"15.Product.png","price":1229, "description":"<br>_ Material: wood.<br>_ The product is designed extremely meticulously with sharp lines from the leading artists in India.", "cat":"Wood"},
    {"id":"A16","name":"Rci Aluminium Decorative Platter", "pic":"16.Product.png","price":1139, "description":"<br>_ This is an multi-utility item with beautiful aluminium metal handmade decorative work items, use it for storing or for decorative purpose. Its an ideal gift to your loved once on occasions of house-warming, birthdays, anniversaries, coparative-gift or wedding gifts.", "cat":"Aluminium"},
    {"id":"A17","name":"Aluminium God Riding Tiger Statue", "pic":"17.Product.png","price":1299, "description":"<br>_ This is an aluminum statue of a great god riding a tiger. The product is designed very delicately, meticulously and extremely eye-catching.", "cat":"Aluminium"},
    {"id":"A18","name":"Aluminium Metal Crystal Bowl Set", "pic":"18.Product.png","price":990, "description":"<br>_ Feature: Eco-Friendly.<br>_ Usage: Home Hotel Restaurant.<br>_ Shape: Round Shape.<br>_ Metal Type: Aluminum.", "cat":"Aluminium"},
    {"id":"D19","name":"High-class BatTrang Porcelain Vase", "pic":"19.Product.png","price":1190, "description":"<br>_ The product is handmade, so the shape and size are accurate with subtlety in every detail. The textures are stroked or embossed to create a highlight that attracts the attention of the viewer.<br>_ The product has high rigidity. When you knock on it, it sounds like the porcelain is old. High-grade white porcelain vase has good durability against impact, cracking, water resistance, good heat resistance.", "cat":"Decorative"},
    {"id":"D20","name":"Classic White Ceramic Vase Set", "pic":"20.Product.png","price":1430, "description":"<br>_ Using high quality porcelain, safe products, unique beauty. The beautiful appearance looks very elegant and pompous.<br>_ The beautiful decor is suitable for any room. The ceramic glaze process is quick, accentuating the space in the home, this product perfectly fits in the center of the table and matches any home decor.", "cat":"Decorative"},
    {"id":"D21","name":"Tree Branch Style Candlestick ", "pic":"21.Product.png","price":1560, "description":"<br>_ The candle holder is made in the shape of a tree branch with an extremely luxurious design and is suitable for decoration in any family.", "cat":"Decorative"},
    {"id":"D22","name":"Cement Flower Pot MON", "pic":"22.Product.png","price":1400, "description":"<br>_ For Mon, our XLBoom design for a flowerpot, we travel to everywher where the pots are made with love and craftsmanship during a labour intensive process. The pots consist of light grey fibre cement, a material suitable for indoor and outdoor.", "cat":"HomeDecor"},
    {"id":"D23","name":"Porcelain Home Decoration Set", "pic":"23.Product.png","price":1210, "description":"<br>_ These are the products used to decorate the house extremely luxuriously and creatively with the main color being pure white.", "cat":"HomeDecor"},
    {"id":"D24","name":"Iron Home Decoration Set", "pic":"24.Product.png","price":1200, "description":"<br>_ The home decoration set with the main color is yellow, which tends to be extremely youthful, dynamic and eye-catching", "cat":"HomeDecor"},
    {"id":"C25","name":"Wooden Candlestick Buddha Shape", "pic":"25.Product.png","price":810, "description":"<br>_ Wooden Buddha-shaped decorative candles with ancient style, bold Asian colors, for people of high faith to ward off evil spirits, purify the mind.", "cat":"Candle"},
    {"id":"C26","name":"Musical Note-shaped Candlestick", "pic":"26.Product.png","price":980, "description":"<br>_ Handicraft candle holder with shape from musical notes, creative design, suitable for art and music lovers", "cat":"Candle"},
    {"id":"C27","name":"Decoration Candlestick Art", "pic":"27.Product.png","price":1190, "description":"<br>_ The product is designed from tree trunks with a natural style and is extremely environmentally friendly. Not only that, the product also has a very luxurious design that is suitable for home decoration during the holidays", "cat":"Candle"},
    {"id":"O28","name":"Set of Ceramic Vase With Drawing", "pic":"28.Product.png","price":1230, "description":"<br>_ The product is thick, has high durability, good heat resistance and impact resistance.<br>_ Firm grip and heavy hand<br>_ The outer layer of high-grade enamel is very durable.<br> _ Some models can print logo on the body of the bottle.<br>_ When lightly tapping on the product, the sound will echo, not opaque like poor quality products.", "cat":"Other"},
    {"id":"O29","name":"MayGuot Tea Cup Coaster", "pic":"29.Product.png","price":1110, "description":"<br>_ Size: 10cm, 20cm.<br>_ Color: Natural.<br>_ Rattan and bamboo trays made of natural materials, even after being processed, will be susceptible to mold when stored under storage conditions. not good.<br>_ Store in a cool, dry place after use. If it gets wet, it can be sun dried or dried.", "cat":"Other"},
    {"id":"O30","name":"Transparent Flower Glass Vase", "pic":"30.Product.png","price":900, "description":"<br>_ Transparent art vase is made from high quality glass. Rugged design, easy to hold and simple elegant appearance.", "cat":"Other"}
]